let config = {
    p1: {
        title: "奥力万科中心",
        bg: "",
        arr: [
            { name: "交通区位", child: [{ is: 1, text: "阿大撒" }, { is: 1, text: "阿大撒" }, { is: 1, text: "阿大撒" }], href: "javascript:;", isBlank: false },
            { name: "企业入住", child: [{ is: 0, text: "阿大撒" }, { is: 0, text: "阿大撒" }, { is: 1, text: "阿大撒" }], href: "https://www.baidu.com", isBlank: true },
            { name: "政策利好", child: [{ is: 0, text: "阿大撒" }, { is: 1, text: "阿大撒" }, { is: 1, text: "阿大撒" }], href: "javascript:;", isBlank: false },
            { name: "产品信息", child: [{ is: 0, text: "阿大撒" }, { is: 1, text: "阿大撒" }, { is: 1, text: "阿大撒" }], href: "javascript:;", isBlank: false },
        ],
        href: "javascript:;",
        isBlank: false,
        phone: "12345678912"
    },
    p6: [
        [{
            add: '/static/img/p6/at/1.png', isText: false, tel: "tel:15657162923",
        },
        {
            add: '/static/img/p6/at/info.png', isText: true, tel: "tel:15657162923", text: [
                { name: "业态规划:", cont: "办公+商业" },
                { name: "办公建面:", cont: "约6.1万方" },
                { name: "单层建面:", cont: "约2100方" },
                { name: "商业建面:", cont: "约8000方" },
                { name: "交付时间:", cont: "2021年3月" },
                { name: "项目特色:", child: ["1、亚奥门户的国际商务站位，直面亚运村", "2、LEED金认证甲级办公产品", "3、日本三菱地所国际合作", "4、创新高效的工作场景"] },
                { name: "设计独创性:", child: ["多元复合开放的开发理念", "2.地标性 双子塔、五大互动空间、城市开放广场", "3.世界百强梁黄顾设计"] },
            ]
        }
        ],
        [{
            add: '/static/img/p6/jn/1.png', isText: false, tel: "tel:15088716743",
        },
        {
            add: '/static/img/p6/jn/info.png', isText: true, tel: "tel:15088716743", text: [
                { name: "业态规划:", cont: "超甲级塔楼办公+甲级独栋办公+滨水商业" },
                { name: "办公建面:", cont: "约5万方" },
                { name: "单层建面:", cont: "约1580方（超甲级塔楼）" },
                { name: "商业建面:", cont: "约23000万方" },
                { name: "交付时间:", cont: "2023年" },
                { name: "项目特色:", cont: "面向2022国际盛会，布局亚奥板块，以“城市阳台”开放式设计理念，打造滨水、复合、人文的未来社区，构建充满活力的亚洲国际滨水商务公园。秉承“中国风范、杭州韵味”的设计指导，以错落有致、高山流水为设计意向，充分发挥亲水的地块特性与中国杭州的城市特色" },
            ]
        }
        ],
        [{
            add: '/static/img/p6/kh/1.png', isText: false, tel: "tel:0571-28822255",
        },
        {
            add: '/static/img/p6/kh/info.png', isText: true, tel: "tel:0571-28822255", text: [
                { name: "业态规划:", cont: "甲级办公,知识消费体验场,创新会议中心,文化剧院,美术展览馆" },
                { name: "办公建面:", cont: "约22万方" },
                { name: "单层建面:", cont: "一期办公面积约80-800平方米,二期办公面积约150-2000平方米" },
                { name: "交付时间:", cont: "一期已交付,二期2018年底,三期正在	建设中,预计2019年底交付,四期尚未动工预计2023年交付" },
                { name: "项目特色:", child: ["1、同步国际的商务标准\n约78% 超高得房率 8部群控系统电梯，特设VIP梯铜质双层大堂，沉浸式艺术体验约2.8 米标准净高人性化吊顶设计约1.65 米净宽全落地窗可开启窗，自由通风调节", "2、创新高效的工作场景美国LEED 金认证：低碳匠心锻造约80mm 网络地板：网络地板，灵活线路布局LOW-E 中空玻璃：中空玻璃幕墙，减少室内能耗24h 空调冷却水：绿色节能，长效办公保障", "3、智慧办公，搭载阿里云科技集合阿里云loT 科技4 大系统16 大子系统，将陆续启用更多智慧化科技，为企业开启高效办公时代四、58项服务体系为办公创造更多可能"] },
                { name: "设计独创性:", child: ["集萃国际设计资源，同步世界趋势² KPF/NIKKEN/Office ma/2X4", "1、开放、共享、创新：开放的城市区域活力中心，公共交流空间，将室外优质资源与大家共享", "2、融会新经典的景观美学，打造了“中国丝绸+马赛克概念”的景观规划模式", "3、景观功能化，打造身心休憩的悠闲场所"] },
            ]
        }
        ],
        [{
            add: '/static/img/p6/lc/1.png', isText: false, tel: "tel:15990174232",
        },
        {
            add: '/static/img/p6/lc/info.png', isText: true, tel: "tel:15990174232", text: [
                { name: "业态规划:", cont: "办公+商业+酒店+剧院" },
                { name: "办公建面:", cont: "约5万方" },
                { name: "单层建面:", cont: "约2500-4800方" },
                { name: "商业建面:", cont: "约1800方" },
                { name: "交付时间:", cont: "2021年底" },
                { name: "项目特色:", child: ["1.TOD开发模式：地铁二号线杜甫村站为枢纽，链接政企学研资源", ".垂直业态复合：10.8万方体量集剧院、办公、酒店、商业为一体，打造区域商务、活力高地"] },
                { name: "设计独创性:", child: ["1.光之塔：五千年五道光体系，取意良渚符号，致敬良渚文明", "2.光剧场：7000方剧院，良渚文化艺术高地"] },
            ]
        }
        ],
        [{
            add: '/static/img/p6/wl/1.png', isText: false, tel: "tel:15055308370",
        },
        {
            add: '/static/img/p6/wl/info.png', isText: true, tel: "tel:15055308370", text: [
                { name: "业态规划:", cont: "办公+商业+文化" },
                { name: "办公建面:", cont: "规划中，约16.6万方" },
                { name: "单层建面:", cont: "约370-2000方" },
                { name: "商业建面:", cont: "规划中，约6.55万方" },
                { name: "交付时间:", cont: "一期2021年底" },
                { name: "项目特色:", child: ["1、未来科技城，城市科创极核", "2、TOD站城一体化开发，产城融合模式，未来社区实践引领", "3、融合办公、商业、运动中心、艺术中心、公共空间等复合业态", "4、杭州西中心，以总部生态为企业创建发展的高速通道", "5、立体绿色生态系统，自然与生活交融共生", "6、标准办公与独栋办公集萃，满足全周期企业发展需求"] },
            ]
        }
        ],
        [{
            add: '/static/img/p6/yh/1.png', isText: false, tel: "tel:0571-88998899",
        },
        {
            add: '/static/img/p6/yh/2.png', isText: false, tel: "tel:0571-88998899",
        },
        {
            add: '/static/img/p6/yh/info.png', isText: true, tel: "tel:0571-88998899", text: [
                { name: "业态规划:", cont: "甲级办公、缤纷商业、CASA、会展中心、汽车	博物馆、主题酒店" },
                { name: "办公建面:", cont: "约17万方" },
                { name: "单层建面:", cont: "约面积段70-1800方" },
                { name: "商业建面:", cont: "约2.2万方" },
                { name: "交付时间:", cont: "一期2020年11月" },
                { name: "项目特色:", child: ["1、拱墅之芯：拱墅“十三五规划”区域，十大产业平台-汽车互联网小镇核心项目", "2、“政用产学研”协同创新：落地小镇管委会和党群服务中心，与上海交大科技园、天猫汽车、懂车帝、哈尼之驾等达成战略合作，引进国内首家美国孵化器Runway", "3、复合业态：甲级办公 | 缤纷商业 | CASA | 汽车博物馆 | 会展中心 | 主题酒店六大业态复合，变革商务生态全图景", "4、甲级办公：①商务集群：约17万方写字楼 ②匠心产品：约1000㎡精装大堂/约4.2m、约4.76m多样层高选择/约100mm网络地板/双层中空LOW隔音玻璃/8部高速电梯 ③活力景观：滨河生态景观 | 百米景观长廊 | 多功能活力广场 | 速度光影漫步道", "5、服务创新：大屋顶，星商汇，创新中心，产业发展平台，四大服务平台为企业护航"] },
                { name: "设计独创性:", child: ["1.创新体验中心：建筑造型酷似汽车仪表盘，打造“城市汽车发布秀场”", "2.六大业态复合，规划会展中心、汽车博物馆等城市级配套", "3.活力景观：滨河生态景观 | 百米景观长廊 | 多功能活力广场 | 速度光影漫步道"] },
            ]
        }
        ]
    ]
}

export default config;